<?xml version="1.0" encoding="utf-8"?>
<packages>
    <package id="audacity" />
    <package id="audacity-lame"/>
    <package id="dropbox"/>
    <package id="dotnet-5.0-sdk"/>
    <package id="ffmpeg"/>
    <package id="firefox" packageParameters="/NoDesktopShortcut "/>
    <package id="gnupg"/>
    <package id="gimp"/>
    <package id="git" packageParameters="/NoAutoCrlf /NoShellIntegration"/>
    <package id="gsudo"/>
    <package id="keepassxc"/>
    <package id="jetbrainstoolbox"/>
    <package id="maven"/>
    <package id="nodejs"/>
    <package id="openjdk"/>
    <package id="php"/>
    <package id="postman"/>
    <package id="python3"/>
    <package id="sqlite"/>
    <package id="vagrant"/>
    <package id="vscode" packageParameters="/NoDesktopIcon"/>
    <package id="microsoft-windows-terminal"/>
    <package id="wsl2" packageParameters="/Retry:true"/>
</packages>